Repository: ziggi/SAMPLauncherNET
Catalog: SAMPLauncherNET/Languages/*.resx
Languages: nl_be

source: About
nl_be: Over

# ABOUT_DESCRIPTION
source: SAMPLauncher NET is a launcher for San Andreas Multiplayer. This software is all time free and licenced with GPLv3. This project is located at
nl_be: SAMPLauncher NET is een client voor San Andreas Multiplayer. Deze software is altijd gratis en is erkend met GPLv3. Dit project bevind zich op

source: Add new API
nl_be: Voeg nieuwe API toe

source: Add server to favourites
nl_be: Voeg server toe bij favorieten

source: Already in favourites
nl_be: Bestaat al in favorieten

# API_ENDPOINT_MISSING
source: Please specify a valid API endpoint
nl_be: Gelieve een geldig API endpoint te geven

# API_ENDPOINT_MISSING_TITLE
source: API endpoint missing
nl_be: API endpoint ontbreekt

source: API name
nl_be: API naam

# API_NAME_MISSING
source: Please insert an API name.
nl_be: Gelieve een API naam te geven.

# API_NAME_MISSING_TITLE
source: API name missing
nl_be: API naam ontbreekt

# API_TYPE_MISSING
source: Please select an API type.
nl_be: Gelieve een API type te geven.

# API_TYPE_MISSING_TITLE
source: API type missing
nl_be: API type ontbreekt

source: Audio message off
nl_be: Audio bericht uit

source: Audio proxy off
nl_be: Audio proxy uit

source: Cancel
nl_be: Annuleer

source: Close when launched
nl_be: Sluit wanneer gestart

source: Connect
nl_be: Connecteer

source: Connect now!
nl_be: Connecteer nu!

# CONNECT_TITLE
source: San Andreas Multiplayer - Connect
nl_be: San Andreas Multiplayer - Connecteer

source: Connect with RCON
nl_be: Connecteer met RCON

# DELETE_SELECTED_IMAGES
source: Do you really want to delete the selected images?
nl_be: Ben je zeker dat je de geselecteerde afbeeldingen wilt verwijderen?

# DELETE_SELECTED_IMAGES_TITLE
source: Delete selected images
nl_be: Verwijder geselecteerd afbeeldingen

# DIRECT_MODE
source: Direct to screen textdraw render method (slow)
nl_be: Leid naar scherm textdraw render methode (langzaam)

source: Disable head move
nl_be: Schakel hoofdbeweging uit

# DUTCH
source: Dutch (Nederlands)
nl_be: Nederlands

# EDIT_API_TITLE
source: San Andreas Multiplayer - Edit API
nl_be: San Andreas Multiplayer - wijzig API

source: Edit selected API
nl_be: Wijzig geselecteerde API

source: English
nl_be: Engels (English)

# EXTENDED_SERVER_INFORMATION_TITLE
source: San Andreas Multiplayer - Extended server information
nl_be: San Andreas Multiplayer - Uitgebreide server informatie

# FAVOURITE_LIST_NOT_SELECTED
source: Please select a favourites list.
nl_be: Selecteer alstublieft een favorietenlijst.

# FAVOURITE_LIST_NOT_SELECTED_TITLE
source: Favourites list not selected
nl_be: Favorietenlijst niet geselecteerd

source: Filter IP and port
nl_be: Filter IP en poort

source: Filter language
nl_be: Filter taal

source: Gallery
nl_be: Gallerij

# GEORGIAN
source: Georgian (ქართული)
nl_be: Georgisch (ქართული)

# GERMAN
source: German (Deutsch)
nl_be: Duits (Deutsch)

source: Hostname
nl_be: Host naam

# IME
source: Enable IME (Input Method Editor)
nl_be: Schakel IME (Input Method Editor) in

source: Insert filter here...
nl_be: Vul hier een filter...

source: Insert RCON password here...
nl_be: Vul hier een RCON password in...

source: Insert server password here...
nl_be: Vul hier een server password in...

# INSERT_USERNAME_HERE
source: Insert player name here...
nl_be: Vul hier een spelernaam in...

source: IP and port
nl_be: IP and poort

source: Language
nl_be: Taal

source: Last chatlog
nl_be: Laatste chatlog

source: Launch debug mode
nl_be: Start debug mode

source: Launch singleplayer
nl_be: Start singleplayer

# NEED_HELP_FORUMS
source: Do you need help? Join SA:MP forums...
nl_be: Hulp nodig? Ga naar SA:MP forums...

# NEW_API_TITLE
source: San Andreas Multiplayer - Add new API
nl_be: San Andreas Multiplayer - Voeg nieuwe API toe

source: Not in favourites
nl_be: Niet in favorieten

source: No chatlog found...
nl_be: Geen chatlog gevonden...

# NO_FAVOURITES
source: There are no favourite lists defined. To define a new favourite list, select the "API" tab and create a new favourite list or restore the default entries.
nl_be: Er zijn geen favorietenlijsten gedefinieerd. Als u een nieuwe lijst wilt definiëren, selecteert u het tabblad 'API' en maakt u een nieuwe favorietenlijst of herstel naar de standaardinstellingen.

# NO_FAVOURITES_TITLE
source: No favourite lists
nl_be: Geen favoriete lijsten

source: No nametag status
nl_be: Geen naam tag status

source: Options
nl_be: Opties

# OPTIONS_TITLE
source: San Andreas Multiplayer - Options
nl_be: San Andreas Multiplayer - Opties

source: Page size
nl_be: Pagina grootte

source: Players
nl_be: Spelers

# PLEASE_TYPE_IN_USERNAME
source: Please type in an username.
nl_be: Gelieve een gebruikersnaam in te vullen.

source: RCON password
nl_be: RCON wachtwoord

# RCON_PASSWORD_TITLE
source: San Andreas Multiplayer - RCON password
nl_be: San Andreas Multiplayer - RCON wachtwoord

# REMOVE_API
source: Do you really want to remove the selected API?
nl_be: Wil je de geselecteerde API echt verwijderen?

# REMOVE_API_TITLE
source: Remove selected API
nl_be: Verwijder geselecteerde API

source: Remove selected API
nl_be: Verwijder geselecteerde API

# REMOVE_SERVER_FROM_FAVOURITES
source: Do you really want to remove this server from your favourites?
nl_be: Wil je deze server echt uit je favorieten verwijderen?

# REMOVE_SERVER_FROM_FAVOURITES_TITLE
source: Remove server from favourites
nl_be: Verwijder server uit favorieten

# REVERT_API_LIST
source: Do you really want to revert the API list to default?
nl_be: Ben je zeker dat je de standaardwaarden terug wilt zetten in de API lijst?

# REVERT_API_LIST_TITLE
source: Revert API list
nl_be: Herstel API lijst

source: Revert config
nl_be: Herstel de configuratie naar standaardwaarden

# RUSSIAN
source: Russian (Русский)
nl_be: Russisch (Русский)

source: Save
nl_be: Opslaan

source: Saved positions
nl_be: Opgeslagen posities

# SELECT_API
source: Select a server list
nl_be: Selecteer een server lijst

source: Select favourites list
nl_be: Selecteer favorietenlijst

# SELECT_FAVOURITE_LIST_TITLE
source: San Andreas Multiplayer - Select favourite list
nl_be: San Andreas Multiplayer - Selecteer favoriete lijst

source: Select language
nl_be: Selecteer taal (Select language)

source: Select server list
nl_be: Selecteer server lijst

# SERVER_ALREADY_IN_FAVOURITES
source: This server is already in your favourites.
nl_be: Deze server is al in je favorieten.

# SERVER_NOT_IN_FAVOURITES
source: This server is not in your favourites.
nl_be: Deze server is niet in je favorieten.

source: Server password
nl_be: Server wachtwoord

# SERVER_PASSWORD_FIELD_IS_EMPTY
source: Server password field is empty.\r\n\r\nDo you want to continue?
nl_be: Het veld server wachtwoord is leeg.\r\n\r\nDoorgaan?

# SERVER_PASSWORD_FIELD_IS_EMPTY_TITLE
source: Server password field is empty
nl_be: Veld server password is leeg

# SHOW_EXTENDED_SERVER_INFORMATION
source: Extended server information
nl_be: Uitgebreide server informatie

# SHOW_FAVOURITES
source: Favourites
nl_be: Favorieten

source: Show gallery...
nl_be: Toon gallerij...

source: Show last chatlog...
nl_be: Toon laatste chatlog...

# SHOW_LEGACY_FAVOURITES
source: Legacy favourites
nl_be: Legacy favorieten

# SHOW_LEGACY_HOSTED_LIST
source: Hosted list
nl_be: Hosted lijst

# SHOW_LEGACY_MASTER_LIST
source: Master list
nl_be: Master lijst

# TEMPORARY_USERNAME
source: Don't save username
nl_be: Sla gebruikersnaam niet op

source: Username
nl_be: Gebruikersnaam
